export default {
  sidebar: {
    model: '0 моделей | {n} модель | {n} модели | {n} моделей'
  },
  categories: {
    title: 'Категории',
    parent: 'На уровень выше',
    new: 'Создать новую категорию'
  },
  models: {
    title: 'Модели'
  },
  filters: {
    dcc: 'Формат файла',
    thumbnailSize: 'Размер миниатюр',
  },
  empty: {
    title: 'Пустой каталог',
    description: 'Вы можете добавить модели в данный каталог, отредактировав свойства модели'
  },
  updated: {
    title: 'Обновление базы данных',
    description: 'Мы обновили базу данных, чтобы вернуться обратно, выберите в боковой панели нужный каталог'
  }
}
