export default {
  tabs: {
    common: {
      title: "Основные настройки",
      content: {
        language: 'Язык',
      }
    },
    dcc: {
      title: "Настройка запуска программ",
      content: {
        currentPath: 'Текущий путь к программе: ',
        useSystemAssociation: 'Использовать системную ассоциацию',
        exePath: 'Укажите путь к исполняемому файлу',
        hint: 'Если переключатель находится в правом положении, то при открытии файлов будет использоваться системная ассоциация для {extension} файлов',
      }
    }
  },
  title: 'Настройки MeshHouse',
}
